Repository: giellalt/corpus-fin
Catalog: tmx/sma/admin/jll.se/ostersundinsairaalaostersundssjukhus.4.603682d013ae38e6d09af.html.tmx
Source language: fin
Languages: sma

source: | Suomi / Finska
sma: | Åarjelsaemie / Same

source: Tietoja meistä (Om oss)
sma: Laantedigkien bïjre (Om landstinget)

source: Käyntiaika: Käyntiaikamme on päivittäin kello 11.00—19.00.
sma: Guessietïjje: Mijjen lea guessietïjje fïerhten biejjien ts.

source: Käynti muina aikoina on mahdollista sovittaessa asiasta osaston henkilökunnan kanssa.
sma: 11.00 — 19.00 gaskem, jis sïjhth guessine båetedh åvteli jallh dan mænngan tjoerh goevtesebarkijgujmie sïemedidh.

source: Kukat: Voimakkaalta tuoksuvia kukkia ei saa tuoda sairaalaan.
sma: Blommah: Blommah tjarke hapsoejgujmie skïemtjegåetesne nihtedh, jis allergije ij maehtieh blommah buektedh.

source: Allergiatapauksissa ei sallita mitään kukkia.
sma: Aaj ussjedh ih nåhtedh parfyme tjarke hapsojne gåessie guessine båatah.

source: Arvoesineet ja käteinen: Sairaala ei vastaa arvoesineistä.
sma: Vaarenes jïh kontanth: Ij skïemtjegåetien leah dïedtie vaarenesidie.

source: Ota mukaan vain välttämättömimmät tavarat ja pyydä omaisia viemään arvoesineet kotiin, jos olet tullut sairaalaan akuutin tilanteen seurauksena.
sma: Ajve meatan vaaltah mah daerpies jïh gihtjh dah åelieh jis dah maehtieh dov vaarenes gåatan vaeltedh jis datne akute skïemtjegåatan böötih.

source: Yhteydenotot puhelimitse: Tavoitteemme on omistaa mahdollisimman paljon aikaa potilaidemme hoitoon, joten toivomme, että osaston ja omaisten välinen yhteydenpito tapahtuu yhden henkilön kautta.
sma: Telefovnegaskesh: Mijjen ulmie lea jïjnjemes aejkiem patientidie sujhtedh, dannasinie mijjieh vaajtelibie aktene persovnine gaskesadtebe goevtese jïh åelieh gaskem.

source: Oma sairaus (vatsatauti / talvioksennustauti): Jos sinulla tai jollakulla, jonka kanssa olet ollut läheisessä yhteydessä, on ollut vatsatauti, talvioksennustauti tai vastaavia ruoansulatuskanavan oireita edellisen kolmen vuorokauden aikana, pyydämme pidättäytymään vierailusta, koska tartunnalla sairaalapotilaisiin voi olla huomattavia vaikutuksia.
sma: Jïjtje skïemtjelasse (tjööjjijste / daelvietjallome): Jis datne jallh jeatjah gie datne råakih lea tjööjjste, daelvietjallome jallh seammaligke symptovmh tjåejjie-tjåeliejste dej minngemes golme dygnij dellie mijjieh sïjhtebe datne ih guessine båetieh, guktie datne maahtah patientide laanestidh jïh stoerre konsekvensigujmie destie sjædta.

source: Jos tulet sairaalaan potilaaksi, on tärkeää, että kerrot mahdollisesta tartuntavaarasta, jotta voimme ryhtyä varotoimiin.
sma: Jis datne båatah goh patiente lea vihkeles datne dejnie soptsesth guktie mijjieh maehtebe dåajmijeslaakan gïetedidh.

source: Sairaalan osastot, yksiköt ja vastaanotot (ruotsiksi)
sma: Vuesehth kaarhtesne (sveerjen gïelesne)

source: Yhteystiedot: Osoite:Östersunds sjukhus 831 83 Östersund Näytä kartalla Aukioloajat:Päivittäin klo 6.00—22.00 Puhelinvaihde:063 153 000
sma: Rihpestïjje: 06.00 - 22.00 fïerhten biejjien
